Repository: alienator88/Pearcleaner
Catalog: Pearcleaner/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, sk, sl, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Remove workspace storage for deleted project folders
de: Arbeitsbereichspeicher für gelöschte Projektordner entfernen
es: Eliminar el almacenamiento del espacio de trabajo para carpetas de proyectos eliminadas
fr: Supprimer le stockage de l'espace de travail pour les dossiers de projet supprimés
id: Hapus penyimpanan ruang kerja untuk folder proyek yang dihapus
it: Rimuovi lo spazio di archiviazione per le cartelle di progetto eliminate
ja: 削除されたプロジェクトフォルダのワークスペースストレージを削除
ko: 삭제된 프로젝트 폴더의 작업 공간 저장소 제거
pl: Usuń miejsce przechowywania obszarów roboczych dla usuniętych folderów projektów
pt_br: Remover armazenamento do espaço de trabalho para pastas de projetos excluídas
ru: Удалить хранилище рабочей области для удалённых папок проектов
sk: Odstrániť úložisko pracovného priestoru pre odstránené priečinky projektov
sl: Odstrani shrambo delovnega prostora za izbrisane projektne mape
tr: Silinen proje klasörleri için çalışma alanı depolamasını kaldır
uk: Видалити пам'ять робочої області для вилучених папок проекту
vi: Xóa lưu trữ không gian làm việc cho các thư mục dự án đã xóa
zh_hans: 删除已删除项目文件夹的工作区存储
zh_hant: 刪除專案資料夾的工作區儲存空間
zh_hk: 移除已刪除項目資料夾的工作空間儲存空間

source: Removes old versions, orphaned dependencies, and all cache files including latest versions
de: Entfernt alte Versionen, verwaiste Abhängigkeiten und alle Cache-Dateien einschließlich der neuesten Versionen
es: Elimina versiones antiguas, dependencias huérfanas y todos los archivos de caché, incluidas las versiones más recientes
fr: Supprime les anciennes versions, les dépendances orphelines et tous les fichiers de cache, y compris les dernières versions
id: Menghapus versi lama, ketergantungan yatim piatu, dan semua file cache termasuk versi terbaru
it: Rimuove le vecchie versioni, le dipendenze orfane e tutti i file di cache, comprese le versioni più recenti
ja: 古いバージョン、孤立した依存関係、および最新バージョンを含むすべてのキャッシュファイルを削除します
ko: 이전 버전, 고아 의존성 및 최신 버전을 포함한 모든 캐시 파일을 제거합니다
pl: Usuwa stare wersje, osierocone zależności i wszystkie pliki pamięci podręcznej, w tym najnowsze wersje
pt_br: Remove versões antigas, dependências órfãs e todos os arquivos de cache, incluindo as versões mais recentes
ru: Удаляет старые версии, осиротевшие зависимости и все файлы кеша, включая последние версии
sk: Odstraňuje staré verzie, osirelé závislosti a všetky súbory vyrovnávacej pamäte vrátane najnovších verzií
sl: Odstrani stare različice, osirotele odvisnosti in vse predpomnilniške datoteke, vključno z najnovejšimi različicami
tr: Eski sürümleri, yetim bağımlılıkları ve en son sürümler dahil tüm önbellek dosyalarını kaldırır
uk: Видаляє старі версії, осиротілі залежності та всі файли кешу, включаючи останні версії
vi: Xóa các phiên bản cũ, các phụ thuộc mồ côi và tất cả các tệp bộ nhớ cache bao gồm cả các phiên bản mới nhất
zh_hans: 移除旧版本、孤立的依赖项和所有缓存文件，包括最新版本
zh_hant: 移除舊版本、孤立的依賴項和所有緩存文件，包括最新版本
zh_hk: 移除舊版本、孤立的依賴項和所有緩存文件，包括最新版本

source: Removing...
de: Entfernen...
es: Eliminando...
fr: Suppression...
id: Menghapus...
it: Rimozione in corso...
ja: 削除中...
ko: 제거 중...
pl: Usuwanie...
pt_br: Removendo...
ru: Удаление...
sk: Odstraňovanie...
sl: Odstranjevanje...
tr: Kaldırılıyor...
uk: Видалення...
vi: Đang xóa...
zh_hans: 正在移除...
zh_hant: 正在移除...
zh_hk: 正在移除...

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
id: Ganti Nama
it: Rinomina
ja: 名前を変更
ko: 이름 변경
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
sk: Premenovať
sl: Preimenuj
tr: Yeniden Adlandır
uk: Перейменувати
vi: Đổi tên
zh_hans: 重命名
zh_hant: 重命名
zh_hk: 重新命名

source: Rescan
de: Neu scannen
es: Volver a escanear
fr: Réanalyser
id: Pindai Ulang
it: Riscansiona
ja: 再スキャン
ko: 다시 스캔
pl: Ponowne skanowanie
pt_br: Reexaminar
ru: Повторное сканирование
sk: Znova skenovať
sl: Ponovno skeniraj
tr: Yeniden Tara
uk: Пересканувати
vi: Quét lại
zh_hans: 重新扫描
zh_hant: 重新掃描
zh_hk: 重新掃描

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitaliser
id: Atur Ulang
it: Reimposta
ja: リセット
ko: 재설정
pl: Zresetuj
pt_br: Redefinir
ru: Сбросить
sk: Obnoviť
sl: Ponastavi
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_hans: 重置
zh_hant: 重設
zh_hk: 重設

source: Reset all settings to default
de: Auf Standardeinstellungen zurücksetzten
es: Restablecer todos los ajustes a los valores predeterminados
fr: Réinitialiser tous les paramètres par défaut
id: Setel ulang semua pengaturan ke default
it: Reimposta tutte le impostazioni ai valori predefiniti
ja: すべての設定をデフォルトにリセット
ko: 모든 설정을 기본값으로 재설정
pl: Przywróć wszystkie ustawienia do wartości domyślnych
pt_br: Redefinir todas as configurações para o padrão
ru: Сбросить все настройки до значений по умолчанию
sk: Obnoviť všetky nastavenia na pôvodné
sl: Ponastavi vse nastavitve na privzete
tr: Tüm ayarları varsayılana sıfırla
uk: Скинути всі налаштування на стандартні
vi: Đặt lại tất cả cài đặt về mặc định
zh_hans: 重置所有设置为默认
zh_hant: 重設全部設定為預設值
zh_hk: 重設全部設定為預設值

source: Reset Settings
de: Einstellungen zurücksetzten
es: Restablecer configuración
fr: Réinitialiser les paramètres
id: Setel Ulang Pengaturan
it: Reimposta impostazioni
ja: 設定をリセット
ko: 설정 재설정
pl: Przywróć ustawienia
pt_br: Redefinir Configurações
ru: Сбросить настройки
sk: Obnoviť nastavenia
sl: Ponastavi nastavitve
tr: Ayarları Sıfırla
uk: Скинути Налаштування
vi: Thiết lập lại cài đặt
zh_hans: 重置设置
zh_hant: 重新設定
zh_hk: 重新設定

source: Reset Size
de: Grösse zurücksetzten
es: Restablecer tamaño
fr: Réinitialiser la taille
id: Atur Ulang Ukuran
it: Reimposta Dimensione
ja: サイズをリセット
ko: 크기 재설정
pl: Przywróć rozmiar
pt_br: Redefinir Tamanho
ru: Сбросить размер
sk: Obnoviť veľkosť
sl: Ponastavi velikost
tr: Boyutu Sıfırla
uk: Скинути Розмір
vi: Thiết lập lại kích thước
zh_hans: 重置大小
zh_hant: 重設大小
zh_hk: 重設大小

source: Restart
de: Neustart
es: Reiniciar
fr: Redémarrer
id: Mulai Ulang
it: Riavvia
ja: 再起動
ko: 재시작
pl: Uruchom ponownie
pt_br: Reiniciar
ru: Перезапустить
sk: Reštartovať
sl: Ponovni zagon
tr: Yeniden başlat
uk: Перезапуск
vi: Khởi động lại
zh_hans: 重新启动
zh_hant: 重新啟動
zh_hk: 重新啟動

source: Restart %@ for changes to take effect
de: Starten Sie %@ neu, damit die Änderungen wirksam werden
es: Reinicia %@ para que los cambios surtan efecto
fr: Redémarrez %@ pour que les modifications prennent effet
id: Mulai ulang %@ agar perubahan diterapkan
it: Riavvia %@ per applicare le modifiche
ja: 変更を有効にするために%@を再起動してください
ko: 변경 사항을 적용하려면 %@을(를) 다시 시작하십시오
pl: Uruchom ponownie %@, aby zmiany zaczęły obowiązywać
pt_br: Reinicie %@ para que as alterações tenham efeito
ru: Перезапустите %@, чтобы изменения вступили в силу
sk: Reštartuj %@ aby sa zmeny prejavili
sl: Znova zaženite %@, da spremembe začnejo veljati
tr: Değişiklerin etkili olması için %@’ı yeniden başlat
uk: Перезапустити %@ щоб зміни вступили в дію
vi: Sau khi cấp quyền cần khởi động lại %@ để có hiệu lực
zh_hans: 重新启动 %@ 以使变更生效
zh_hant: 重新啟動 %@ 來使變更生效
zh_hk: 重新啟動 %@ 來使變更生效

source: Restart the service
de: Dienst neu starten
es: Reiniciar el servicio
fr: Redémarrer le service
id: Mulai ulang layanan
it: Riavvia il servizio
ja: サービスを再起動
ko: 서비스 재시작
pl: Uruchom ponownie serwis
pt_br: Reiniciar o serviço
ru: Перезапустите службу
sk: Reštartovať službu
sl: Znova zaženi storitev
tr: Hizmeti yeniden başlat
uk: Перезапустити службу
vi: Khởi động lại dịch vụ
zh_hans: 重启服务
zh_hant: 重新啟動服務
zh_hk: 重新啟動服務

source: Reverse search completed successfully
de: Rückwärtssuche erfolgreich abgeschlossen
es: La búsqueda inversa se completó con éxito
fr: Recherche inversée terminée avec succès
id: Pencarian balik selesai dengan sukses
it: Ricerca inversa completata con successo
ja: 逆検索が成功しました
ko: 역방향 검색이 성공적으로 완료되었습니다
pl: Wyszukiwanie odwrotne zakończone pomyślnie
pt_br: Pesquisa reversa concluída com sucesso
ru: Обратный поиск успешно завершен
sk: Reverzné vyhľadávanie úspešne dokončené
sl: Obratno iskanje uspešno zaključeno
tr: Ters arama başarıyla tamamlandı
uk: Зворотній пошук успішно завершено
vi: Đã hoàn tất tìm kiếm ngược
zh_hans: 反向搜索成功完成
zh_hant: 已成功完成反向搜尋
zh_hk: 已成功完成反向搜尋

source: Right click to reset size
de: Rechtsklick zum Zurücksetzen der Grösse
es: Haga clic derecho para restablecer el tamaño
fr: Cliquer droit pour réinitialiser la taille
id: Klik kanan untuk mengatur ulang ukuran
it: Fare clic con il tasto destro per reimpostare la dimensione
ja: 右クリックでサイズをリセット
ko: 크기 재설정을 위해 오른쪽 클릭
pl: Kliknij prawym przyciskiem myszy, aby przywrócić rozmiar
pt_br: Clique com o botão direito para redefinir o tamanho
ru: Щелкните правой кнопкой мыши, чтобы сбросить размер
sk: Pravým kliknutím obnoviť veľkosť
sl: Z desnim klikom ponastavite velikost
tr: Boyutu sıfırlamak için sağ tıkla
uk: Правий клік для скидання розміру
vi: Nhấn chuột phải để thiết lập lại kích thước
zh_hans: 右键单击以重置大小
zh_hant: 點按右鍵來重設大小
zh_hk: 點按右鍵來重設大小

source: Run Cleanup
de: Bereinigung ausführen
es: Ejecutar limpieza
fr: Exécuter le nettoyage
id: Jalankan Pembersihan
it: Esegui Pulizia
ja: クリーンアップを実行
ko: 정리 실행
pl: Uruchom czyszczenie
pt_br: Executar Limpeza
ru: Запустить очистку
sk: Spustiť čistenie
sl: Zaženi čiščenje
tr: Temizliği Çalıştır
uk: Запустити очищення
vi: Chạy Dọn Dẹp
zh_hans: 运行清理
zh_hant: 執行清理
zh_hk: 執行清理

source: Run Command:
de: Befehl ausführen:
es: Ejecutar comando:
fr: Exécuter la commande :
id: Jalankan Perintah:
it: Esegui comando:
ja: コマンドを実行:
ko: 명령 실행:
pl: Uruchom polecenie:
pt_br: Executar Comando:
ru: Выполнить команду:
sk: Spustiť príkaz:
sl: Zaženi ukaz:
tr: Komutu Çalıştır:
uk: Виконати команду:
vi: Chạy lệnh:
zh_hans: 运行命令：
zh_hant: 執行命令：
zh_hk: 執行命令：

source: Run Doctor
de: Doktor ausführen
es: Ejecutar Doctor
fr: Exécuter Docteur
id: Jalankan Dokter
it: Esegui Doctor
ja: ドクターを実行
ko: 닥터 실행
pl: Uruchom Doktora
pt_br: Executar Doutor
ru: Запустить Доктор
sk: Spustiť Doktora
sl: Zaženi Doctor
tr: Doktoru Çalıştır
uk: Запустити Доктор
vi: Chạy Bác sĩ
zh_hans: 运行医生
zh_hant: 運行醫生
zh_hk: 運行醫生

source: Run Type: %@
de: Lauftyp: %@
es: Tipo de ejecución: %@
fr: Type d'exécution : %@
id: Jenis Lari: %@
it: Tipo di esecuzione: %@
ja: 実行タイプ: %@
ko: 실행 유형: %@
pl: Typ uruchomienia: %@
pt_br: Tipo de Execução: %@
ru: Тип запуска: %@
sk: Typ behu: %@
sl: Vrsta zagona: %@
tr: Çalıştırma Türü: %@
uk: Тип запуску: %@
vi: Loại chạy: %@
zh_hans: 运行类型：%@
zh_hant: 運行類型：%@
zh_hk: 運行類型：%@

source: Running homebrew cleanup
de: Homebrew-Bereinigung wird ausgeführt
es: Ejecutando limpieza de homebrew
fr: Exécution du nettoyage de homebrew
id: Menjalankan pembersihan homebrew
it: Esecuzione pulizia homebrew
ja: ホームブルーのクリーンアップを実行中
ko: 홈브류 정리 실행 중
pl: Uruchamianie czyszczenia homebrew
pt_br: Executando limpeza do homebrew
ru: Запуск очистки homebrew
sk: Spúšťa sa čistenie homebrew
sl: Izvajanje čiščenja Homebrew
tr: Homebrew temizliği çalışıyor
uk: Виконується очищення homebrew
vi: Đang chạy dọn dẹp homebrew
zh_hans: 正在运行Homebrew清理
zh_hant: 正在運行Homebrew清理
zh_hk: 正在運行Homebrew清理

source: Running...
de: Läuft...
es: Ejecutando...
fr: En cours...
id: Sedang berjalan...
it: In esecuzione...
ja: 実行中...
ko: 실행 중...
pl: Uruchamianie...
pt_br: Executando...
ru: Запуск...
sk: Prebieha...
sl: Se izvaja...
tr: Çalışıyor...
uk: Запуск...
vi: Đang chạy...
zh_hans: 运行中...
zh_hant: 運行中...
zh_hk: 運行中...

source: Runtime:
de: Laufzeit:
es: Tiempo de ejecución:
fr: Durée d'exécution:
id: Waktu Berjalan:
it: Tempo di esecuzione:
ja: 実行時間:
ko: 실행 시간:
pl: Czas wykonania:
pt_br: Tempo de execução:
ru: Время выполнения:
sk: Čas spustenia:
sl: Čas izvajanja:
tr: Çalışma Süresi:
uk: Час виконання:
vi: Thời gian chạy:
zh_hans: 运行时间：
zh_hant: 運行時間：
zh_hk: 運行時間：

source: Save
de: Sichern
es: Guardar
fr: Sauvegarder
id: Simpan
it: Salva
ja: 保存
ko: 저장
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sk: Uložiť
sl: Shrani
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存
zh_hk: 儲存

# Saved: %@ (%lld%%)
source: Saved: %1$@ (%2$lld%%)
de: Gespeichert: %1$@ (%2$lld%%)
es: Guardado: %1$@ (%2$lld%%)
fr: Enregistré : %1$@ (%2$lld%%)
id: Tersimpan: %1$@ (%2$lld%%)
it: Salvato: %1$@ (%2$lld%%)
ja: 保存済み: %1$@ (%2$lld%%)
ko: 저장됨: %1$@ (%2$lld%%)
pl: Zapisano: %1$@ (%2$lld%%)
pt_br: Salvo: %1$@ (%2$lld%%)
ru: Сохранено: %1$@ (%2$lld%%)
sk: Uložené: %1$@ (%2$lld%%)
sl: Shranjeno: %1$@ (%2$lld%%)
tr: Kaydedildi: %1$@ (%2$lld%%)
uk: Збережено: %1$@ (%2$lld%%)
vi: Đã lưu: %1$@ (%2$lld%%)
zh_hans: 已保存：%1$@（%2$lld%%）
zh_hant: 已儲存：%1$@（%2$lld%%）
zh_hk: 已儲存：%1$@（%2$lld%%）

source: Scan
de: Scannen
es: Escanear
fr: Scruter
id: Pindai
it: Scansiona
ja: スキャン
ko: 스캔
pl: Skanuj
pt_br: Verificar
ru: Сканировать
sk: Skenovať
sl: Skeniraj
tr: Tara
uk: Сканувати
vi: Quét
zh_hans: 扫描
zh_hant: 掃描
zh_hk: 掃描

source: Scan for app updates
de: Nach App-Updates suchen
es: Buscar actualizaciones de aplicaciones
fr: Rechercher les mises à jour de l'application
id: Pindai pembaruan aplikasi
it: Scansiona per aggiornamenti app
ja: アプリの更新をスキャン
ko: 앱 업데이트 검색
pl: Skanuj aktualizacje aplikacji
pt_br: Verificar atualizações de aplicativos
ru: Сканировать обновления приложений
sk: Skontrolovať aktualizácie aplikácie
sl: Skeniraj za posodobitve aplikacij
tr: Uygulama güncellemelerini tara
uk: Сканувати оновлення додатків
vi: Quét để cập nhật ứng dụng
zh_hans: 扫描应用更新
zh_hant: 掃描應用程式更新
zh_hk: 掃描應用程式更新

source: Scanning for updates...
de: Suche nach Updates...
es: Buscando actualizaciones...
fr: Recherche de mises à jour...
id: Memindai pembaruan...
it: Ricerca aggiornamenti...
ja: 更新をスキャン中...
ko: 업데이트를 검색하는 중...
pl: Skanowanie aktualizacji...
pt_br: Procurando por atualizações...
ru: Поиск обновлений...
sk: Vyhľadávanie aktualizácií...
sl: Iskanje posodobitev...
tr: Güncellemeler taranıyor...
uk: Сканування на наявність оновлень...
vi: Đang quét để cập nhật...
zh_hans: 正在扫描更新...
zh_hant: 正在掃描更新...
zh_hk: 正在掃描更新...

source: Scanning...
de: Scannen...
es: Escaneando...
fr: Balayage…
id: Memindai...
it: Scansione...
ja: スキャン中…
ko: 스캔 중...
pl: Skanowanie...
pt_br: Verificando...
ru: Сканирование...
sk: Skenovanie...
sl: Skeniranje...
tr: Taranıyor...
uk: Сканування...
vi: Quét...
zh_hans: 扫描中...
zh_hant: 正在掃描...
zh_hk: 掃描中…

source: Scrollbar is hidden in lists
de: Rollbalken ist in Listen ausgeblendet
es: La barra de desplazamiento está oculta en las listas
fr: La barre de défilement est masquée dans les listes
id: Bilah gulir disembunyikan dalam daftar
it: La barra di scorrimento è nascosta nelle liste
ja: スクロールバーがリストに隠れる
ko: 목록에서 스크롤바가 숨겨져 있습니다
pl: Pasek przewijania jest ukryty na listach
pt_br: Barra de rolagem está oculta nas listas
ru: Полоса прокрутки скрыта в списках
sk: Rolovacia lišta je skrytá v zoznamoch
sl: Drsni trak je skrit v seznamih
tr: Kaydırma çubuğu listelerde gizlensin
uk: Смуга прокрутки прихована у списках
vi: Ẩn thanh cuộn trong danh sách ứng dụng
zh_hans: 滚动条在列表中隐藏
zh_hant: 捲軸在列表中隱藏
zh_hk: 捲軸在列表中隱藏

source: Scrollbar is set to OS preference in lists
de: Rollbalken ist in Listen ist auf die OS-Einstellung eingestellt
es: La barra de desplazamiento está configurada según la preferencia del sistema operativo en las listas
fr: La barre de défilement est définie selon les préférences du système d'exploitation dans les listes
id: Bilah gulir diatur sesuai preferensi OS dalam daftar
it: La barra di scorrimento è impostata sulla preferenza del sistema operativo nelle liste
ja: リストでスクロールバーがOS優先に設定される
ko: 스크롤바가 목록에서 OS 기본 설정으로 설정됨
pl: Pasek przewijania jest ustawiony zgodnie z ustawieniami systemu na listach
pt_br: A barra de rolagem é ajustada conforme a preferência do sistema operacional em listas
ru: Полоса прокрутки настроена в соответствии с параметрами ОС в списках
sk: Rolovacia lišta v zoznamoch je nastavená podľa OS
sl: Drsnik je nastavljen na sistemske nastavitve v seznamih
tr: Kaydırma çubuğu listelerde OS tercihine ayarlansın
uk: Смуга прокрутки у списках налаштована відповідно до уподобань операційної системи
vi: Hiện thanh cuộn trong danh sách ứng dụng
zh_hans: 滚动条在列表中设置为操作系统偏好设置
zh_hant: 捲軸在列表中設定為操作系統偏好
zh_hk: 捲軸在列表中設定為操作系統偏好

source: Search
de: Suchen
es: Buscar
fr: Rechercher
id: Cari
it: Cerca
ja: 検索
ko: 검색
pl: Szukaj
pt_br: Pesquisar
ru: Поиск
sk: Hľadať
sl: Iskanje
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋
zh_hk: 搜尋

source: Search for files and folders with advanced filters
de: Dateien und Ordner mit erweiterten Filtern suchen
es: Buscar archivos y carpetas con filtros avanzados
fr: Rechercher des fichiers et des dossiers avec des filtres avancés
id: Cari file dan folder dengan filter lanjutan
it: Cerca file e cartelle con filtri avanzati
ja: 高度なフィルターを使用してファイルとフォルダーを検索
ko: 고급 필터로 파일 및 폴더 검색
pl: Wyszukaj pliki i foldery za pomocą zaawansowanych filtrów
pt_br: Pesquisar arquivos e pastas com filtros avançados
ru: Поиск файлов и папок с расширенными фильтрами
sk: Vyhľadávanie súborov a priečinkov s pokročilými filtrami
sl: Iskanje datotek in map z naprednimi filtri
tr: Gelişmiş filtrelerle dosya ve klasörleri ara
uk: Пошук файлів і папок з розширеними фільтрами
vi: Tìm kiếm tệp và thư mục với bộ lọc nâng cao
zh_hans: 使用高级筛选器搜索文件和文件夹
zh_hant: 使用高級篩選器搜尋檔案和資料夾
zh_hk: 使用進階篩選器搜尋檔案和資料夾

source: Search for related files
de: Nach verwandten Dateien suchen
es: Buscar archivos relacionados
fr: Rechercher des fichiers associés
id: Cari file terkait
it: Cerca file correlati
ja: 関連ファイルを検索
ko: 관련 파일 검색
pl: Wyszukaj powiązane pliki
pt_br: Procurar arquivos relacionados
ru: Поиск связанных файлов
sk: Vyhľadať súvisiace súbory
sl: Išči povezane datoteke
tr: İlgili dosyaları ara
uk: Пошук пов’язаних файлів
vi: Tìm kiếm các tệp liên quan
zh_hans: 搜索相关文件
zh_hant: 搜尋相關檔案
zh_hk: 搜尋相關檔案

source: Search Sensitivity
de: Suchsensitivität
es: Sensibilidad de búsqueda
fr: Sensibilité de la recherche
id: Sensitivitas Pencarian
it: Sensibilità di ricerca
ja: 検索感度
ko: 검색 민감도
pl: Czułość wyszukiwania
pt_br: Sensibilidade de Busca
ru: Чувствительность поиска
sk: Citlivosť vyhľadávania
sl: Občutljivost iskanja
tr: Arama Duyarlılığı
uk: Чутливість пошуку
vi: Độ nhạy Tìm kiếm
zh_hans: 搜索敏感度
zh_hant: 搜尋靈敏度
zh_hk: 搜尋靈敏度

source: Search these folders for applications
de: Suche in diesen Ordnern nach Programmen
es: Buscar aplicaciones en estas carpetas
fr: Rechercher des applications dans ces dossiers
id: Cari aplikasi di folder ini
it: Cerca applicazioni in queste cartelle
ja: これらのフォルダーでアプリを検索
ko: 이 폴더에서 애플리케이션 검색
pl: Przeszukaj te foldery w poszukiwaniu aplikacji
pt_br: Pesquisar aplicativos nestas pastas
ru: Искать эти папки в приложениях
sk: Vyhľadať aplikácie v týchto priečinkoch
sl: Išči te mape za aplikacije
tr: Uygulamalar için bu dosyalar aransın
uk: Шукайте програми в цих папках
vi: Tìm ứng dụng trong các thư mục này
zh_hans: 在这些文件夹中搜索应用程序
zh_hant: 為應用程式搜尋這些資料夾
zh_hk: 為應用程式搜尋這些資料夾

source: Search...
de: Suchen...
es: Buscar...
fr: Rechercher...
id: Cari...
it: Cerca...
ja: 検索...
ko: 검색...
pl: Wyszukaj…
pt_br: Pesquisar...
ru: Поиск...
sk: Hľadať...
sl: Iskanje...
tr: Ara...
uk: Пошук...
vi: Tìm kiếm...
zh_hans: 搜索...
zh_hant: 搜尋...
zh_hk: 搜尋...

source: Searching for related files...
de: Suche nach verwandten Dateien...
es: Buscando archivos relacionados...
fr: Recherche de fichiers associés...
id: Mencari file terkait...
it: Ricerca di file correlati in corso...
ja: 関連ファイルを検索しています...
ko: 관련 파일 검색 중...
pl: Wyszukiwanie powiązanych plików...
pt_br: Procurando por arquivos relacionados...
ru: Поиск связанных файлов...
sk: Hľadanie súvisiacich súborov...
sl: Iskanje povezanih datotek...
tr: İlgili dosyalar aranıyor...
uk: Пошук пов'язаних файлів...
vi: Đang tìm kiếm các tệp liên quan...
zh_hans: 正在搜索相关文件...
zh_hant: 正在搜尋相關檔案...
zh_hk: 正在搜尋相關檔案...

source: Searching:
de: Suchen:
es: Buscando:
fr: Recherche en cours…
id: Sedang mencari:
it: Ricerca in corso:
ja: 検索中:
ko: 검색 중:
pl: Wyszukiwanie:
pt_br: Pesquisando:
ru: Поиск:
sk: Hľadá sa:
sl: Iskanje:
tr: Aranıyor:
uk: Пошук:
vi: Đang tìm kiếm:
zh_hans: 搜索中...
zh_hant: 正在搜尋：
zh_hk: 正在搜尋：

source: Secure
de: Sicher
es: Seguro
fr: Sécurisé
id: Aman
it: Sicuro
ja: 安全
ko: 보안
pl: Bezpieczny
pt_br: Seguro
ru: Безопасный
sk: Bezpečný
sl: Varno
tr: Güvenli
uk: Безпечний
vi: Bảo mật
zh_hans: 安全
zh_hant: 安全
zh_hk: 安全

source: See app details
de: App-Details anzeigen
es: Ver detalles de la aplicación
fr: Détails de l’application
id: Lihat detail aplikasi
it: Vedi dettagli app
ja: アプリの詳細を見る
ko: 앱 세부정보 보기
pl: Zobacz szczegóły aplikacji
pt_br: Ver detalhes do aplicativo
ru: Посмотреть подробности о приложении
sk: Zobraziť podrobnosti aplikácie
sl: Poglej podrobnosti aplikacije
tr: Uygulama detaylarını gör
uk: Переглянути відомості про програму
vi: Xem chi tiết ứng dụng
zh_hans: 查看应用详情
zh_hant: 查看應用程式詳細信息
zh_hk: 查看應用程式詳情

source: See details
de: Details anzeigen
es: Ver detalles
fr: Voir les détails
id: Lihat detail
it: Vedi dettagli
ja: 詳細を表示
ko: 자세히 보기
pl: Zobacz szczegóły
pt_br: Ver detalhes
ru: Посмотреть подробности
sk: Zobraziť podrobnosti
sl: Poglej podrobnosti
tr: Ayrıntıları gör
uk: Переглянути деталі
vi: Xem chi tiết
zh_hans: 查看详情
zh_hant: 查看詳情
zh_hk: 查看詳情

source: See less
de: Weniger sehen
es: Ver menos
fr: Voir moins
id: Lihat lebih sedikit
it: Vedi meno
ja: 表示を減らす
ko: 간단히 보기
pl: Zobacz mniej
pt_br: Ver menos
ru: Смотреть меньше
sk: Zobraziť menej
sl: Pokaži manj
tr: Daha az gör
uk: Показати менше
vi: Xem ít hơn
zh_hans: 显示较少
zh_hant: 顯示較少
zh_hk: 顯示較少

source: See lipo details
de: Details zur Lipo anzeigen
es: Ver detalles de lipo
fr: Voir les détails lipo
id: Lihat detail lipo
it: Vedi dettagli lipo
ja: lipo の詳細を表示
ko: lipo 세부정보 보기
pl: Zobacz szczegóły lipo
pt_br: Ver detalhes do lipo
ru: Посмотреть детали lipo
sk: Zobraziť podrobnosti lipo balíka
sl: Poglej podrobnosti lipo
tr: Lipo ayrıntılarını gör
uk: Переглянути деталі lipo
vi: Xem chi tiết lipo
zh_hans: 查看 lipo 详情
zh_hant: 查看 lipo 詳情
zh_hk: 查看 lipo 詳情

source: See more
de: Mehr sehen
es: Ver más
fr: Voir plus
id: Lihat lebih banyak
it: Vedi di più
ja: もっと見る
ko: 더 보기
pl: Zobacz więcej
pt_br: Ver mais
ru: Смотреть больше
sk: Zobraziť viac
sl: Poglej več
tr: Daha fazla gör
uk: Дивитися більше
vi: Xem thêm
zh_hans: 查看更多
zh_hant: 查看更多
zh_hk: 查看更多

source: See Packages
de: Pakete ansehen
es: Ver paquetes
fr: Voir les forfaits
id: Lihat Paket
it: Vedi Pacchetti
ja: パッケージを見る
ko: 패키지 보기
pl: Zobacz pakiety
pt_br: Ver pacotes
ru: Посмотреть пакеты
sk: Zobraziť balíky
sl: Poglej pakete
tr: Paketleri Gör
uk: Переглянути пакети
vi: Xem các gói
zh_hans: 查看套餐
zh_hant: 查看套餐
zh_hk: 查看套餐

source: Select All
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
id: Pilih Semua
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
pl: Zaznacz wszystko
pt_br: Selecionar tudo
ru: Выбрать все
sk: Vybrať všetko
sl: Izberi vse
tr: Tümünü Seç
uk: Вибрати все
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選
zh_hk: 全選

source: Select an app from the sidebar to begin
de: Wählen Sie eine App aus der Seitenleiste, um zu beginnen
es: Seleccione una aplicación de la barra lateral para comenzar
fr: Sélectionnez une application dans la barre latérale pour commencer
id: Pilih aplikasi dari bilah samping untuk memulai
it: Seleziona un'app dalla barra laterale per iniziare
ja: サイドバーからアプリを選択して開始してください
ko: 시작하려면 사이드바에서 앱을 선택하세요
pl: Wybierz aplikację z paska bocznego, aby rozpocząć
pt_br: Selecione um aplicativo na barra lateral para começar
ru: Выберите приложение на боковой панели, чтобы начать
sk: Vyberte aplikáciu z bočného panela na začiatok
sl: Izberite aplikacijo iz stranske vrstice za začetek
tr: Başlamak için kenar çubuğundan bir uygulama seçin
uk: Виберіть програму з бічної панелі, щоб розпочати
vi: Chọn một ứng dụng từ thanh bên để bắt đầu
zh_hans: 从侧边栏中选择一个应用以开始
zh_hant: 從側邊欄選擇一個應用程式以開始
zh_hk: 從側邊欄中選擇一個應用程序以開始
